[
  {
    "name": "테슬라",
    "description": "테슬라는 전기차 및 지속 가능한 에너지 솔루션을 제공하는 세계적인 선두 기업으로, 혁신적인 기술과 디자인을 통해 전기차 시장을 선도하고 있습니다. 회사는 전기차뿐만 아니라 태양광 패널과 에너지 저장 솔루션을 통해 지속 가능한 에너지의 미래를 향한 비전을 실현하고자 합니다. 테슬라는 고성능 전기차와 자율주행 기술 개발에 집중하며, 고객에게 새로운 이동 수단을 제공하고 있습니다.",
    "category": "자동차",
    "totalInvestment": 50000000000,
    "revenue": 31000000000,
    "employees": 70000
  },
  {
    "name": "애플",
    "description": "애플은 개인용 컴퓨터, 스마트폰, 태블릿 및 다양한 소비자 전자제품을 설계하고 제조하는 다국적 기업입니다. 아이폰, 아이패드, 맥북과 같은 제품들은 전 세계적으로 큰 인기를 끌고 있으며, 애플의 생태계는 사용자에게 뛰어난 경험을 제공합니다. 혁신적인 소프트웨어와 하드웨어의 통합을 통해 애플은 기술 산업에서 큰 영향력을 행사하고 있으며, 지속적인 연구 개발을 통해 미래 기술을 선도하고 있습니다.",
    "category": "정보기술",
    "totalInvestment": 100000000000,
    "revenue": 365000000000,
    "employees": 147000
  },
  {
    "name": "구글",
    "description": "구글은 인터넷 검색 엔진으로 시작하여 현재는 다양한 온라인 서비스와 제품을 제공하는 글로벌 기술 기업입니다. 검색, 광고, 클라우드 컴퓨팅, 소프트웨어 및 하드웨어 분야에서 혁신을 이루어내며, 인공지능과 머신러닝 기술에 대한 연구에도 많은 투자를 하고 있습니다. 구글의 목표는 전 세계 정보를 조직하고 이를 보편적으로 접근할 수 있도록 만드는 것이며, 사용자에게 유용한 서비스를 지속적으로 제공하고 있습니다.",
    "category": "정보기술",
    "totalInvestment": 70000000000,
    "revenue": 280000000000,
    "employees": 156500
  },
  {
    "name": "아마존",
    "description": "아마존은 세계 최대의 전자상거래 플랫폼을 운영하는 기업으로, 고객 중심의 서비스와 빠른 배송 시스템을 통해 전 세계에 걸쳐 방대한 제품을 제공합니다. 클라우드 서비스(AWS) 분야에서도 선두주자로 자리매김하고 있으며, 기술과 물류를 통합하여 고객 경험을 개선하기 위해 노력하고 있습니다.",
    "category": "전자상거래",
    "totalInvestment": 80000000000,
    "revenue": 514000000000,
    "employees": 1300000
  },
  {
    "name": "마이크로소프트",
    "description": "마이크로소프트는 소프트웨어, 하드웨어 및 클라우드 서비스에서 세계적인 선도 기업입니다. 윈도우 운영 체제와 오피스 제품군은 전 세계 사용자에게 널리 사용되고 있으며, 최근에는 클라우드 플랫폼인 애저를 통해 기업 고객에게 다양한 서비스를 제공하고 있습니다. 혁신적인 기술 개발에 집중하며, 인공지능과 머신러닝 분야에서도 많은 연구를 진행하고 있습니다.",
    "category": "정보기술",
    "totalInvestment": 60000000000,
    "revenue": 198000000000,
    "employees": 181000
  },
  {
    "name": "페이스북",
    "description": "페이스북은 전 세계적으로 가장 큰 소셜 미디어 플랫폼으로, 사용자들이 친구 및 가족과 소통하고 정보를 공유할 수 있는 공간을 제공합니다. 또한, 광고 플랫폼을 통해 기업들이 타겟 오디언스에게 도달할 수 있도록 지원하고 있으며, 인스타그램과 왓츠앱을 포함한 다양한 서비스를 통해 사용자 경험을 확장하고 있습니다.",
    "category": "소셜 미디어",
    "totalInvestment": 50000000000,
    "revenue": 117000000000,
    "employees": 59000
  },
  {
    "name": "넷플릭스",
    "description": "넷플릭스는 영화 및 TV 프로그램 스트리밍 서비스를 제공하는 선도 기업으로, 원본 콘텐츠 제작에 많은 투자하고 있습니다. 사용자에게 다양한 장르의 콘텐츠를 제공하며, 글로벌 시장에서 큰 인기를 끌고 있습니다. 넷플릭스는 사용자의 시청 데이터를 분석하여 맞춤형 추천 서비스를 제공, 고객 경험을 향상시키고 있습니다.",
    "category": "미디어",
    "totalInvestment": 20000000000,
    "revenue": 29000000000,
    "employees": 12000
  },
  {
    "name": "IBM",
    "description": "IBM은 컴퓨터 하드웨어, 소프트웨어 및 클라우드 서비스 분야에서 혁신을 주도하는 기업입니다. 인공지능, 블록체인, 데이터 분석 등 다양한 분야에서 연구 개발을 진행하며, 기업 고객에게 맞춤형 솔루션을 제공합니다. IBM의 목표는 고객이 비즈니스 목표를 달성할 수 있도록 지원하는 것입니다.",
    "category": "정보기술",
    "totalInvestment": 40000000000,
    "revenue": 57000000000,
    "employees": 350000
  },
  {
    "name": "삼성전자",
    "description": "삼성전자는 전자제품 및 반도체 분야에서 세계적인 리더로, 스마트폰, TV, 가전제품 등 다양한 전자제품을 제조하고 있습니다. 혁신적인 기술과 디자인을 바탕으로 글로벌 시장에서 큰 점유율을 차지하고 있으며, 반도체 분야에서도 높은 기술력을 보유하고 있습니다. 지속 가능한 경영을 통해 환경 보호에도 힘쓰고 있습니다.",
    "category": "전자기기",
    "totalInvestment": 80000000000,
    "revenue": 250000000000,
    "employees": 320000
  },
  {
    "name": "소니",
    "description": "소니는 전자제품, 게임, 음악 및 영화 분야에서 글로벌 기업으로, 특히 플레이스테이션 게임 콘솔로 유명합니다. 다양한 엔터테인먼트 콘텐츠를 제공하며, 혁신적인 기술을 통해 소비자에게 새로운 경험을 선사하고 있습니다. 소니는 지속 가능한 기술 개발과 사회적 책임을 중시하고 있습니다.",
    "category": "전자기기",
    "totalInvestment": 30000000000,
    "revenue": 85000000000,
    "employees": 110000
  }
]
