[
  {
    "name": "테슬라",
    "description": "테슬라는 전기차 및 지속 가능한 에너지 솔루션을 제공하는 세계적인 선두 기업으로, 혁신적인 기술과 디자인을 통해 전기차 시장을 선도하고 있습니다. 회사는 전기차뿐만 아니라 태양광 패널과 에너지 저장 솔루션을 통해 지속 가능한 에너지의 미래를 향한 비전을 실현하고자 합니다. 테슬라는 고성능 전기차와 자율주행 기술 개발에 집중하며, 고객에게 새로운 이동 수단을 제공하고 있습니다.",
    "category": "자동차",
    "totalInvestment": 50000000000,
    "revenue": 31000000000,
    "employees": 70000
  },
  {
    "name": "애플",
    "description": "애플은 개인용 컴퓨터, 스마트폰, 태블릿 및 다양한 소비자 전자제품을 설계하고 제조하는 다국적 기업입니다. 아이폰, 아이패드, 맥북과 같은 제품들은 전 세계적으로 큰 인기를 끌고 있으며, 애플의 생태계는 사용자에게 뛰어난 경험을 제공합니다. 혁신적인 소프트웨어와 하드웨어의 통합을 통해 애플은 기술 산업에서 큰 영향력을 행사하고 있으며, 지속적인 연구 개발을 통해 미래 기술을 선도하고 있습니다.",
    "category": "정보기술",
    "totalInvestment": 100000000000,
    "revenue": 365000000000,
    "employees": 147000
  },
  {
    "name": "구글",
    "description": "구글은 인터넷 검색 엔진으로 시작하여 현재는 다양한 온라인 서비스와 제품을 제공하는 글로벌 기술 기업입니다. 검색, 광고, 클라우드 컴퓨팅, 소프트웨어 및 하드웨어 분야에서 혁신을 이루어내며, 인공지능과 머신러닝 기술에 대한 연구에도 많은 투자를 하고 있습니다. 구글의 목표는 전 세계 정보를 조직하고 이를 보편적으로 접근할 수 있도록 만드는 것이며, 사용자에게 유용한 서비스를 지속적으로 제공하고 있습니다.",
    "category": "정보기술",
    "totalInvestment": 70000000000,
    "revenue": 280000000000,
    "employees": 156500
  },
  {
    "name": "아마존",
    "description": "아마존은 세계 최대의 전자상거래 플랫폼을 운영하는 기업으로, 고객 중심의 서비스와 빠른 배송 시스템을 통해 전 세계에 걸쳐 방대한 제품을 제공합니다. 클라우드 서비스(AWS) 분야에서도 선두주자로 자리매김하고 있으며, 기술과 물류를 통합하여 고객 경험을 개선하기 위해 노력하고 있습니다.",
    "category": "전자상거래",
    "totalInvestment": 80000000000,
    "revenue": 514000000000,
    "employees": 1300000
  },
  {
    "name": "마이크로소프트",
    "description": "마이크로소프트는 소프트웨어, 하드웨어 및 클라우드 서비스에서 세계적인 선도 기업입니다. 윈도우 운영 체제와 오피스 제품군은 전 세계 사용자에게 널리 사용되고 있으며, 최근에는 클라우드 플랫폼인 애저를 통해 기업 고객에게 다양한 서비스를 제공하고 있습니다. 혁신적인 기술 개발에 집중하며, 인공지능과 머신러닝 분야에서도 많은 연구를 진행하고 있습니다.",
    "category": "정보기술",
    "totalInvestment": 60000000000,
    "revenue": 198000000000,
    "employees": 181000
  },
  {
    "name": "페이스북",
    "description": "페이스북은 전 세계적으로 가장 큰 소셜 미디어 플랫폼으로, 사용자들이 친구 및 가족과 소통하고 정보를 공유할 수 있는 공간을 제공합니다. 또한, 광고 플랫폼을 통해 기업들이 타겟 오디언스에게 도달할 수 있도록 지원하고 있으며, 인스타그램과 왓츠앱을 포함한 다양한 서비스를 통해 사용자 경험을 확장하고 있습니다.",
    "category": "소셜 미디어",
    "totalInvestment": 50000000000,
    "revenue": 117000000000,
    "employees": 59000
  },
  {
    "name": "넷플릭스",
    "description": "넷플릭스는 영화 및 TV 프로그램 스트리밍 서비스를 제공하는 선도 기업으로, 원본 콘텐츠 제작에 많은 투자하고 있습니다. 사용자에게 다양한 장르의 콘텐츠를 제공하며, 글로벌 시장에서 큰 인기를 끌고 있습니다. 넷플릭스는 사용자의 시청 데이터를 분석하여 맞춤형 추천 서비스를 제공, 고객 경험을 향상시키고 있습니다.",
    "category": "미디어",
    "totalInvestment": 20000000000,
    "revenue": 29000000000,
    "employees": 12000
  },
  {
    "name": "IBM",
    "description": "IBM은 컴퓨터 하드웨어, 소프트웨어 및 클라우드 서비스 분야에서 혁신을 주도하는 기업입니다. 인공지능, 블록체인, 데이터 분석 등 다양한 분야에서 연구 개발을 진행하며, 기업 고객에게 맞춤형 솔루션을 제공합니다. IBM의 목표는 고객이 비즈니스 목표를 달성할 수 있도록 지원하는 것입니다.",
    "category": "정보기술",
    "totalInvestment": 40000000000,
    "revenue": 57000000000,
    "employees": 350000
  },
  {
    "name": "삼성전자",
    "description": "삼성전자는 전자제품 및 반도체 분야에서 세계적인 리더로, 스마트폰, TV, 가전제품 등 다양한 전자제품을 제조하고 있습니다. 혁신적인 기술과 디자인을 바탕으로 글로벌 시장에서 큰 점유율을 차지하고 있으며, 반도체 분야에서도 높은 기술력을 보유하고 있습니다. 지속 가능한 경영을 통해 환경 보호에도 힘쓰고 있습니다.",
    "category": "전자기기",
    "totalInvestment": 80000000000,
    "revenue": 250000000000,
    "employees": 320000
  },
  {
    "name": "소니",
    "description": "소니는 전자제품, 게임, 음악 및 영화 분야에서 글로벌 기업으로, 특히 플레이스테이션 게임 콘솔로 유명합니다. 다양한 엔터테인먼트 콘텐츠를 제공하며, 혁신적인 기술을 통해 소비자에게 새로운 경험을 선사하고 있습니다. 소니는 지속 가능한 기술 개발과 사회적 책임을 중시하고 있습니다.",
    "category": "전자기기",
    "totalInvestment": 30000000000,
    "revenue": 85000000000,
    "employees": 110000
  },
  {
    "name": "디즈니",
    "description": "디즈니는 세계적인 엔터테인먼트 기업으로, 영화 제작, 테마파크 운영, 소비자 제품 등 다양한 분야에서 활동하고 있습니다. 애니메이션과 실사 영화를 통해 많은 사랑을 받고 있으며, 최근에는 스트리밍 서비스인 디즈니+를 통해 새로운 시장에 진입하고 있습니다. 디즈니는 가족 중심의 콘텐츠를 제공하며, 긍정적인 사회적 영향을 미치기 위해 노력하고 있습니다.",
    "category": "미디어",
    "totalInvestment": 50000000000,
    "revenue": 65000000000,
    "employees": 223000
  },
  {
    "name": "포드",
    "description": "포드는 자동차 제조업체로, 혁신적인 생산 방식인 대량 생산을 처음 도입한 회사입니다. 현재 전 세계에서 다양한 모델의 승용차와 상용차를 생산하고 있으며, 전기차 기술 개발에도 많은 노력을 기울이고 있습니다. 포드는 고객의 요구에 맞춘 차량을 제공하며, 지속 가능한 이동 수단을 위한 연구 개발에 집중하고 있습니다.",
    "category": "자동차",
    "totalInvestment": 50000000000,
    "revenue": 130000000000,
    "employees": 186000
  },
  {
    "name": "GM",
    "description": "GM(제너럴 모터스)은 미국의 대표적인 자동차 제조업체로, 다양한 브랜드의 차량을 생산하고 있습니다. 지속 가능한 이동 수단을 위해 전기차 및 자율주행 기술 개발에 집중하고 있으며, 고객의 요구에 맞춘 혁신적인 차량을 제공하고자 노력하고 있습니다. GM은 글로벌 시장에서 경쟁력을 유지하기 위해 지속적으로 기술 혁신을 추구하고 있습니다.",
    "category": "자동차",
    "totalInvestment": 70000000000,
    "revenue": 127000000000,
    "employees": 164000
  },
  {
    "name": "BMW",
    "description": "BMW는 독일의 고급 자동차 제조업체로, 고성능 차량과 혁신적인 디자인으로 유명합니다. 다양한 모델의 전기차와 하이브리드 차량을 출시하며, 지속 가능한 이동 수단에 대한 투자를 확대하고 있습니다. BMW는 고객 경험을 최우선으로 생각하며, 세계적인 브랜드로 자리매김하고 있습니다.",
    "category": "자동차",
    "totalInvestment": 40000000000,
    "revenue": 110000000000,
    "employees": 120000
  },
  {
    "name": "토요타",
    "description": "토요타는 일본의 다국적 자동차 제조업체로, 세계 최대의 자동차 판매량을 기록하고 있습니다. 하이브리드 기술의 선두주자로, 프리우스와 같은 모델을 통해 환경 친화적인 이동 수단을 제공하고 있습니다. 토요타는 지속 가능한 경영과 혁신적인 기술 개발에 중점을 두고 있습니다.",
    "category": "자동차",
    "totalInvestment": 60000000000,
    "revenue": 275000000000,
    "employees": 360000
  },
  {
    "name": "현대자동차",
    "description": "현대자동차는 한국의 대표적인 자동차 제조업체로, 다양한 승용차와 SUV 모델을 제공하고 있습니다. 최근에는 전기차 및 수소차 개발에 힘쓰며, 글로벌 시장에서의 경쟁력을 높이고 있습니다. 현대자동차는 고객의 요구에 부응하기 위해 지속적으로 혁신하고 있습니다.",
    "category": "자동차",
    "totalInvestment": 50000000000,
    "revenue": 110000000000,
    "employees": 120000
  },
  {
    "name": "LG전자",
    "description": "LG전자는 가전제품, 모바일 기기 및 전자 부품 분야에서 글로벌 리더로 자리매김하고 있습니다. 혁신적인 기술과 디자인을 통해 소비자에게 다양한 제품을 제공하며, 지속 가능한 미래를 위한 친환경 제품 개발에도 힘쓰고 있습니다. LG전자는 고객 만족을 최우선으로 하는 기업 문화를 가지고 있습니다.",
    "category": "전자기기",
    "totalInvestment": 30000000000,
    "revenue": 60000000000,
    "employees": 75000
  },
  {
    "name": "포스코",
    "description": "포스코는 세계적인 철강 제조업체로, 고품질의 철강 제품을 생산하고 있습니다. 지속 가능한 경영을 위해 친환경 기술 개발에 투자하고 있으며, 글로벌 시장에서 경쟁력을 유지하고 있습니다. 포스코는 고객의 다양한 요구에 맞춘 제품을 제공하여 산업 발전에 기여하고 있습니다.",
    "category": "제조업",
    "totalInvestment": 20000000000,
    "revenue": 60000000000,
    "employees": 30000
  },
  {
    "name": "삼성SDI",
    "description": "삼성SDI는 전기차 배터리 및 에너지 저장 시스템 분야에서 혁신을 주도하는 기업입니다. 고성능 리튬 이온 배터리를 개발하여 전 세계 다양한 고객에게 공급하고 있으며, 지속 가능한 에너지 솔루션을 제공하기 위해 연구 개발에 집중하고 있습니다. 삼성SDI는 친환경 기술을 통해 미래를 준비하고 있습니다.",
    "category": "배터리",
    "totalInvestment": 25000000000,
    "revenue": 20000000000,
    "employees": 15000
  },
  {
    "name": "스포티파이",
    "description": "스포티파이는 음악 스트리밍 서비스로, 전 세계 사용자에게 다양한 음악 콘텐츠를 제공합니다. 개인 맞춤형 추천 시스템을 통해 사용자 경험을 향상시키며, 아티스트와의 협업을 통해 독창적인 콘텐츠를 제작하고 있습니다. 스포티파이는 음악 산업의 혁신을 이끌고 있습니다.",
    "category": "미디어",
    "totalInvestment": 10000000000,
    "revenue": 10000000000,
    "employees": 6000
  },
  {
    "name": "우버",
    "description": "우버는 차량 공유 서비스의 선두주자로, 전 세계 도시에서 운전사와 승객을 연결하는 플랫폼을 제공합니다. 사용자 친화적인 앱을 통해 간편하게 차량을 호출할 수 있으며, 지속 가능한 이동 수단을 위해 전기차 및 자율주행 기술 개발에도 힘쓰고 있습니다.",
    "category": "모빌리티",
    "totalInvestment": 20000000000,
    "revenue": 17000000000,
    "employees": 30000
  },
  {
    "name": "에어비앤비",
    "description": "에어비앤비는 전 세계에서 개인이 소유한 숙소를 임대할 수 있는 플랫폼을 제공합니다. 여행자에게 독특한 숙박 경험을 제공하며, 지역 경제에 긍정적인 영향을 미치고 있습니다. 에어비앤비는 사용자 경험을 최우선으로 하여 플랫폼을 지속적으로 개선하고 있습니다.",
    "category": "여행",
    "totalInvestment": 50000000000,
    "revenue": 8000000000,
    "employees": 8000
  },
  {
    "name": "슬랙",
    "description": "슬랙은 팀 협업 도구로, 실시간 커뮤니케이션과 프로젝트 관리를 지원합니다. 다양한 통합 기능을 통해 사용자들이 효율적으로 작업할 수 있도록 도와주며, 원격 근무 환경에서도 원활한 소통을 가능하게 합니다. 슬랙은 사용자 피드백을 반영하여 지속적으로 기능을 개선하고 있습니다.",
    "category": "소프트웨어",
    "totalInvestment": 6000000000,
    "revenue": 1000000000,
    "employees": 2000
  },
  {
    "name": "넷플릭스",
    "description": "넷플릭스는 영화 및 TV 프로그램 스트리밍 서비스를 제공하는 선도 기업으로, 원본 콘텐츠 제작에 많은 투자하고 있습니다. 사용자에게 다양한 장르의 콘텐츠를 제공하며, 글로벌 시장에서 큰 인기를 끌고 있습니다. 넷플릭스는 사용자의 시청 데이터를 분석하여 맞춤형 추천 서비스를 제공, 고객 경험을 향상시키고 있습니다.",
    "category": "미디어",
    "totalInvestment": 20000000000,
    "revenue": 29000000000,
    "employees": 12000
  },
  {
    "name": "에픽게임즈",
    "description": "에픽게임즈는 비디오 게임 개발 회사로, '포트나이트'와 같은 인기 게임을 제작했습니다. 또한, 언리얼 엔진을 통해 게임 개발자들에게 강력한 도구를 제공하고 있으며, 지속적으로 새로운 기술을 개발하여 게임 산업의 혁신을 이끌고 있습니다.",
    "category": "게임",
    "totalInvestment": 18000000000,
    "revenue": 5000000000,
    "employees": 4000
  },
  {
    "name": "나이키",
    "description": "나이키는 스포츠 의류 및 신발의 세계적인 브랜드로, 혁신적인 디자인과 기술력을 바탕으로 다양한 제품을 제공합니다. 스포츠 선수와의 협업을 통해 최신 트렌드를 반영하며, 지속 가능한 제품 개발에도 힘쓰고 있습니다. 나이키는 고객의 요구를 반영하여 브랜드 가치를 높이고 있습니다.",
    "category": "소비재",
    "totalInvestment": 40000000000,
    "revenue": 46000000000,
    "employees": 76000
  },
  {
    "name": "아디다스",
    "description": "아디다스는 스포츠 의류 및 신발 분야에서 글로벌 기업으로, 혁신적인 제품과 마케팅 전략으로 소비자들에게 큰 인기를 끌고 있습니다. 지속 가능한 발전을 위한 친환경 제품 개발에 집중하며, 다양한 스포츠 스타와의 협업을 통해 브랜드 가치를 높이고 있습니다.",
    "category": "소비재",
    "totalInvestment": 20000000000,
    "revenue": 23000000000,
    "employees": 60000
  },
  {
    "name": "코카콜라",
    "description": "코카콜라는 세계적인 음료 제조업체로, 다양한 탄산음료와 주스를 제공합니다. 전 세계적으로 인지도가 높은 브랜드이며, 지속 가능한 경영을 위해 친환경 포장 및 생산 방식을 도입하고 있습니다. 코카콜라는 고객의 다양한 요구에 부응하기 위해 새로운 제품을 지속적으로 출시하고 있습니다.",
    "category": "음료",
    "totalInvestment": 30000000000,
    "revenue": 37000000000,
    "employees": 86000
  },
  {
    "name": "펩시코",
    "description": "펩시코는 스낵 및 음료 부문에서 세계적인 리더로, 다양한 브랜드의 제품을 제공합니다. 펩시, 트로피카나, 레이즈와 같은 브랜드가 있으며, 지속 가능한 성장과 건강한 제품 개발에 중점을 두고 있습니다. 고객의 다양한 요구에 맞춘 제품을 통해 글로벌 시장에서 경쟁력을 유지하고 있습니다.",
    "category": "음료",
    "totalInvestment": 20000000000,
    "revenue": 82500000000,
    "employees": 267000
  },
  {
    "name": "스타벅스",
    "description": "스타벅스는 세계 최대의 커피 전문점 체인으로, 고품질 커피와 다양한 음료를 제공합니다. 고객 맞춤형 서비스와 아늑한 매장 분위기로 많은 사랑을 받고 있으며, 지속 가능한 커피 생산 및 사회적 책임에 대한 노력을 기울이고 있습니다.",
    "category": "음료",
    "totalInvestment": 15000000000,
    "revenue": 23000000000,
    "employees": 400000
  },
  {
    "name": "맥도날드",
    "description": "맥도날드는 세계 최대의 패스트푸드 체인으로, 다양한 메뉴와 합리적인 가격으로 소비자에게 인기를 끌고 있습니다. 지속 가능한 농업과 환경 보호를 위한 노력으로, 품질 좋은 재료를 사용하여 건강한 식사를 제공하고자 합니다.",
    "category": "식음료",
    "totalInvestment": 30000000000,
    "revenue": 21000000000,
    "employees": 2000000
  },
  {
    "name": "월마트",
    "description": "월마트는 세계 최대의 소매업체로, 저렴한 가격과 다양한 제품을 제공하여 고객의 사랑을 받고 있습니다. 글로벌 시장에서의 경쟁력을 유지하기 위해 공급망 혁신 및 지속 가능한 경영에 집중하고 있으며, 지역 사회에 긍정적인 영향을 미치기 위해 노력하고 있습니다.",
    "category": "소매",
    "totalInvestment": 50000000000,
    "revenue": 600000000000,
    "employees": 2300000
  },
  {
    "name": "타겟",
    "description": "타겟은 미국의 대형 소매업체로, 고객에게 다양한 제품을 저렴한 가격에 제공합니다. 독창적인 마케팅과 매력적인 매장 디자인으로 소비자에게 친숙한 브랜드로 자리 잡았으며, 지속 가능한 제품 개발과 지역 사회 기여에도 힘쓰고 있습니다.",
    "category": "소매",
    "totalInvestment": 20000000000,
    "revenue": 110000000000,
    "employees": 400000
  },
  {
    "name": "월트 디즈니 컴퍼니",
    "description": "월트 디즈니 컴퍼니는 영화 제작, 테마파크 운영, 소비자 제품 등 다양한 분야에서 활동하는 글로벌 엔터테인먼트 기업입니다. 애니메이션과 실사 영화를 통해 많은 사랑을 받고 있으며, 최근에는 스트리밍 서비스인 디즈니+를 통해 새로운 시장에 진입하고 있습니다.",
    "category": "미디어",
    "totalInvestment": 50000000000,
    "revenue": 65000000000,
    "employees": 223000
  },
  {
    "name": "BASF",
    "description": "BASF는 세계 최대의 화학 회사로, 다양한 산업 분야에 필요한 화학 제품을 생산하고 있습니다. 지속 가능한 기술 개발과 혁신을 통해 고객에게 가치를 제공하며, 환경 보호를 위한 노력도 기울이고 있습니다. BASF는 글로벌 시장에서의 경쟁력을 유지하기 위해 연구 개발에 많은 투자를 하고 있습니다.",
    "category": "화학",
    "totalInvestment": 30000000000,
    "revenue": 87000000000,
    "employees": 117000
  },
  {
    "name": "로레알",
    "description": "로레알은 세계적인 화장품 및 뷰티 브랜드로, 혁신적인 제품과 마케팅 전략으로 소비자에게 사랑받고 있습니다. 다양한 스킨케어, 메이크업, 헤어케어 제품을 제공하며, 지속 가능한 발전을 위한 친환경 제품 개발에도 집중하고 있습니다.",
    "category": "화장품",
    "totalInvestment": 10000000000,
    "revenue": 35000000000,
    "employees": 88000
  },
  {
    "name": "시스코",
    "description": "시스코는 네트워킹 하드웨어 및 소프트웨어 분야에서 세계적인 리더로, 기업의 IT 인프라를 지원하는 다양한 솔루션을 제공합니다. 클라우드 컴퓨팅, 보안, 데이터 센터 등의 분야에서 혁신을 주도하며, 고객의 요구에 맞춘 맞춤형 솔루션을 제공합니다.",
    "category": "정보기술",
    "totalInvestment": 20000000000,
    "revenue": 51000000000,
    "employees": 78000
  },
  {
    "name": "에이치피",
    "description": "에이치피는 컴퓨터 하드웨어 및 소프트웨어를 제공하는 글로벌 기업으로, 개인용 컴퓨터, 프린터, 서버 등 다양한 제품을 제조하고 있습니다. 혁신적인 기술과 디자인을 바탕으로 고객에게 최상의 경험을 제공하며, 지속 가능한 발전을 위해 친환경 제품 개발에 힘쓰고 있습니다.",
    "category": "전자기기",
    "totalInvestment": 15000000000,
    "revenue": 60000000000,
    "employees": 55000
  },
  {
    "name": "로지텍",
    "description": "로지텍은 컴퓨터 및 게임 기기 주변기기 분야에서 세계적인 브랜드로, 키보드, 마우스, 웹캠 등 다양한 제품을 제공합니다. 사용자 경험을 최우선으로 하여 지속적으로 혁신적인 제품을 개발하고 있으며, 글로벌 시장에서의 경쟁력을 유지하고 있습니다.",
    "category": "전자기기",
    "totalInvestment": 8000000000,
    "revenue": 5000000000,
    "employees": 8000
  },
  {
    "name": "폭스바겐",
    "description": "폭스바겐은 독일의 자동차 제조업체로, 다양한 모델의 승용차와 SUV를 생산하고 있습니다. 환경 친화적인 차량 개발에 집중하며, 전기차 및 하이브리드 차량의 라인업을 확장하고 있습니다. 폭스바겐은 지속 가능한 이동 수단을 제공하기 위해 노력하고 있습니다.",
    "category": "자동차",
    "totalInvestment": 70000000000,
    "revenue": 280000000000,
    "employees": 670000
  },
  {
    "name": "도요타",
    "description": "도요타는 세계 최대의 자동차 제조업체로, 하이브리드 기술의 선두주자입니다. 프리우스와 같은 모델을 통해 환경 친화적인 이동 수단을 제공하며, 고객의 다양한 요구에 맞춘 차량을 지속적으로 출시하고 있습니다. 도요타는 혁신과 지속 가능성을 동시에 추구하는 기업입니다.",
    "category": "자동차",
    "totalInvestment": 60000000000,
    "revenue": 275000000000,
    "employees": 360000
  },
  {
    "name": "존슨앤드존슨",
    "description": "존슨앤드존슨은 헬스케어, 제약, 소비자 건강 제품 분야에서 글로벌 리더로, 다양한 제품을 제공합니다. 지속 가능한 경영과 혁신적인 연구 개발을 통해 고객의 건강과 안전을 책임지고 있으며, 사회적 책임을 다하기 위해 노력하고 있습니다.",
    "category": "제약",
    "totalInvestment": 30000000000,
    "revenue": 95000000000,
    "employees": 132000
  },
  {
    "name": "화이자",
    "description": "화이자는 제약 및 생명과학 분야에서 세계적인 리더로, 혁신적인 의약품과 백신을 개발하고 있습니다. 최근 코로나19 백신 개발로 주목받으며, 글로벌 건강 문제 해결에 기여하고 있습니다. 화이자는 지속 가능한 발전과 사회적 책임을 중시하는 기업입니다.",
    "category": "제약",
    "totalInvestment": 50000000000,
    "revenue": 50000000000,
    "employees": 78000
  },
  {
    "name": "노바티스",
    "description": "노바티스는 글로벌 헬스케어 기업으로, 혁신적인 의약품과 치료 솔루션을 제공합니다. 다양한 질병 치료를 위한 연구 개발에 집중하고 있으며, 환자의 삶의 질을 향상시키기 위해 지속적인 혁신을 추구하고 있습니다. 노바티스는 환자의 요구를 최우선으로 하여 글로벌 건강 문제 해결에 기여하고 있습니다.",
    "category": "제약",
    "totalInvestment": 40000000000,
    "revenue": 48000000000,
    "employees": 100000
  },
  {
    "name": "바이엘",
    "description": "바이엘은 제약 및 생명과학 분야에서 글로벌 기업으로, 혁신적인 제품과 솔루션을 제공합니다. 건강과 농업 분야에서 지속 가능한 발전을 위한 연구 및 개발에 집중하고 있으며, 사회적 책임을 다하기 위해 노력하고 있습니다. 바이엘은 고객의 건강과 안전을 최우선으로 생각합니다.",
    "category": "제약",
    "totalInvestment": 30000000000,
    "revenue": 45000000000,
    "employees": 100000
  },
  {
    "name": "GSK",
    "description": "GSK(글락소스미스클라인)는 제약 및 생명과학 분야에서 혁신을 주도하는 글로벌 기업으로, 다양한 의약품과 백신을 개발하고 있습니다. 고객의 건강을 최우선으로 하며, 지속 가능한 발전을 위한 친환경적인 접근 방식을 중요하게 생각합니다. GSK는 글로벌 건강 문제 해결에 기여하고 있습니다.",
    "category": "제약",
    "totalInvestment": 20000000000,
    "revenue": 43000000000,
    "employees": 99000
  }
]
